[TamingInfo]
$*TamingChanceInfo-taming_weak_0912-description=npc Qualität weak / Level 9 - 12
$*TamingChanceInfo-taming_weak_1317-description=npc Qualität ist Schwach und level ist 13 - 17
$*TamingChanceInfo-taming_weak_1824-description=npc Qualität ist Schwach und level ist 18 - 24
$*TamingChanceInfo-taming_weak_2531-description=npc Qualität ist Schwach und level ist 25 - 31
$*TamingChanceInfo-taming_weak_3238-description=npc Qualität ist Schwach und level ist 32 - 38
$*TamingChanceInfo-taming_weak_3960-description=npc Qualität ist Schwach und level ist 39 - 60
$*TamingChanceInfo-taming_poor_0912-description=npc Qualität ist schlecht und level ist 9 - 12
$*TamingChanceInfo-taming_poor_1317-description=npc Qualität ist schlecht und level ist 13 - 17
$*TamingChanceInfo-taming_poor_1824-description=npc Qualität ist schlecht und level ist 18 - 24
$*TamingChanceInfo-taming_poor_2531-description=npc Qualität ist schlecht und level ist 25 - 31
$*TamingChanceInfo-taming_poor_3238-description=npc Qualität ist schlecht und level ist 32 - 38
$*TamingChanceInfo-taming_poor_3960-description=npc Qualität ist schlecht und level ist 39 - 60
$*TamingChanceInfo-taming_normal_0912-description=npc Qualität ist normal und level ist 9 - 12
$*TamingChanceInfo-taming_normal_1317-description=npc Qualität ist normal und level ist 13 - 17
$*TamingChanceInfo-taming_normal_1824-description=npc Qualität ist normal und level ist 18 - 24
$*TamingChanceInfo-taming_normal_2531-description=npc Qualität ist normal und level ist 25 - 31
$*TamingChanceInfo-taming_normal_3238-description=npc Qualität ist normal und level ist 32 - 38
$*TamingChanceInfo-taming_normal_3960-description=npc Qualität ist normal und level ist 39 - 60
$*TamingChanceInfo-taming_skilled_2028-description=npc Qualität ist geschickt und level ist is 20 - 28
$*TamingChanceInfo-taming_skilled_2960_A-description=npc Qualität geschickt/ Level 29 - 60 / Category - Human
$*TamingChanceInfo-taming_skilled_2960_B-description=npc Qualität geschickt/ Level 29 - 60 / Category - Barbarian, Beastmen
$*TamingChanceInfo-taming_skilled_2960_C-description=npc Qualität geschickt/ Level 29 - 60 / Category - Beastling, Construct
$*TamingChanceInfo-taming_skilled_2960_D-description=npc Qualität geschickt/ Level 29 - 60 / Category - Undead
$*TamingChanceInfo-taming_skilled_2960_E-description=npc Qualität geschickt/ Level 29 - 60 / Category - Extraplanar
$*TamingChanceInfo-taming_skilled_2960_F-description=npc Qualität geschickt/ Level 29 - 60 / Category - Magical
$*TamingChanceInfo-taming_skilled_2960_G-description=npc Qualität geschickt/ Level 29 - 60 / Category - Dragon
$*TamingChanceInfo-taming_elite_2028-description=npc Qualität elite / Level 20 - 28
$*TamingChanceInfo-taming_elite_2960_A-description=npc Qualität elite / Level 29 - 60 / Category - Human
$*TamingChanceInfo-taming_elite_2960_B-description=npc Qualität elite / Level 29 - 60 / Category - Barbarian, Beastmen
$*TamingChanceInfo-taming_elite_2960_C-description=npc Qualität elite / Level 29 - 60 / Category - Beastling, Construct
$*TamingChanceInfo-taming_elite_2960_D-description=npc Qualität elite / Level 29 - 60 / Category - Undead
$*TamingChanceInfo-taming_elite_2960_E-description=npc Qualität elite / Level 29 - 60 / Category - Extraplanar
$*TamingChanceInfo-taming_elite_2960_F-description=npc Qualität elite / Level 29 - 60 / Category - Magical
$*TamingChanceInfo-taming_elite_2960_G-description=npc Qualität elite / Level 29 - 60 / Category - Dragon
$*TamingChanceInfo-taming_default_easy-description=Standard. Leichte Schwierigkeit
$*TamingChanceInfo-taming_IllegalFarm-description=Illegal Farm
$*TamingQualitätInfo-Qualität_chance_weak_0912-description=npc Qualität schwach / Level 9 - 12
$*TamingQualitätInfo-Qualität_chance_weak_1317-description=npc Qualität ist Schwach und level ist 13 - 17
$*TamingQualitätInfo-Qualität_chance_weak_1824-description=npc Qualität ist Schwach und level ist 18 - 24
$*TamingQualitätInfo-Qualität_chance_weak_2531-description=npc Qualität ist Schwach und level ist 25 - 31
$*TamingQualitätInfo-Qualität_chance_weak_3238-description=npc Qualität ist Schwach und level ist 32 - 38
$*TamingQualitätInfo-Qualität_chance_weak_3960-description=npc Qualität ist Schwach und level ist 39 - 60
$*TamingQualitätInfo-Qualität_chance_poor_0912-description=npc Qualität ist schlecht und level ist 9 - 12
$*TamingQualitätInfo-Qualität_chance_poor_1317-description=npc Qualität ist schlecht und level ist 13 - 17
$*TamingQualitätInfo-Qualität_chance_poor_1824-description=npc Qualität ist schlecht und level ist 18 - 24
$*TamingQualitätInfo-Qualität_chance_poor_2531-description=npc Qualität ist schlecht und level ist 25 - 31
$*TamingQualitätInfo-Qualität_chance_poor_3238-description=npc Qualität ist schlecht und level ist 32 - 38
$*TamingQualitätInfo-Qualität_chance_poor_3960-description=npc Qualität ist schlecht und level ist 39 - 60
$*TamingQualitätInfo-Qualität_chance_normal_0912-description=npc Qualität ist normal und level ist 9 - 12
$*TamingQualitätInfo-Qualität_chance_normal_1317-description=npc Qualität ist normal und level ist 13 - 17
$*TamingQualitätInfo-Qualität_chance_normal_1824-description=npc Qualität ist normal und level ist 18 - 24
$*TamingQualitätInfo-Qualität_chance_normal_2531-description=npc Qualität ist normal und level ist 25 - 31
$*TamingQualitätInfo-Qualität_chance_normal_3238-description=npc Qualität ist normal und level ist 32 - 38
$*TamingQualitätInfo-Qualität_chance_normal_3960-description=npc Qualität ist normal und level ist 39 - 60
$*TamingQualitätInfo-Qualität_chance_skilled_2028-description=npc Qualität ist geschickt und level ist is 20 - 28
$*TamingQualitätInfo-Qualität_chance_skilled_2960_A-description=npc Qualität geschickt/ Level 29 - 60 / Category - Human
$*TamingQualitätInfo-Qualität_chance_skilled_2960_B-description=npc Qualität geschickt/ Level 29 - 60 / Category - Barbarian, Beastmen
$*TamingQualitätInfo-Qualität_chance_skilled_2960_C-description=npc Qualität geschickt/ Level 29 - 60 / Category - Beastling, Construct
$*TamingQualitätInfo-Qualität_chance_skilled_2960_D-description=npc Qualität geschickt/ Level 29 - 60 / Category - Undead
$*TamingQualitätInfo-Qualität_chance_skilled_2960_E-description=npc Qualität geschickt/ Level 29 - 60 / Category - Extraplanar
$*TamingQualitätInfo-Qualität_chance_skilled_2960_F-description=npc Qualität geschickt/ Level 29 - 60 / Category - Magical
$*TamingQualitätInfo-Qualität_chance_skilled_2960_G-description=npc Qualität geschickt/ Level 29 - 60 / Category - Dragon
$*TamingQualitätInfo-Qualität_chance_elite_2028-description=npc Qualität elite / Level 20 - 28
$*TamingQualitätInfo-Qualität_chance_elite_2960_A-description=npc Qualität elite / Level 29 - 60 / Category - Human
$*TamingQualitätInfo-Qualität_chance_elite_2960_B-description=npc Qualität elite / Level 29 - 60 / Category - Barbarian, Beastmen
$*TamingQualitätInfo-Qualität_chance_elite_2960_C-description=npc Qualität elite / Level 29 - 60 / Category - Beastling, Construct
$*TamingQualitätInfo-Qualität_chance_elite_2960_D-description=npc Qualität elite / Level 29 - 60 / Category - Undead
$*TamingQualitätInfo-Qualität_chance_elite_2960_E-description=npc Qualität elite / Level 29 - 60 / Category - Extraplanar
$*TamingQualitätInfo-Qualität_chance_elite_2960_F-description=npc Qualität elite / Level 29 - 60 / Category - Magical
$*TamingQualitätInfo-Qualität_chance_elite_2960_G-description=npc Qualität elite / Level 29 - 60 / Category - Dragon
$*TamingQualitätInfo-Qualität_chance_default-description=Standard
$*TamingQualitätInfo-Qualität_chance_IllegalFarm-description=Illegal Ranch
$*TamingLevelInfo-1-name_k=Auszubildender Tamer
$*TamingLevelInfo-2-name_k=Erfahrener Tamer
$*TamingLevelInfo-3-name_k=Taimingexperte
$*TamingLevelInfo-4-name_k=Tamingmeister
$*TamingLevelInfo-5-name_k=Taming Maestro
$*TamingLevelInfo-6-name_k=Meisterhafter Tamer
$*TamingLevelInfo-7-name_k=Großmeister Tamer
$*TamingLevelInfo-1-description=<font color='#e4f365'>Maximum Companion Inventory</font><br>\n∙ 40</font><br>\n<font color='#e4f365'>Taming Difficulty</font><br>\n<font color='#797979'>∙ Reduced slightly</font><br>\n<font color='#e4f365'>Special Taming appearance chance</font><br>\n<font color='#797979'>∙ Increased slightly</font><br>\n<font color='#e4f365'>Reduced Taming matches required</font><br>\n<font color='#797979'>∙ 2</font><br>\n<font color='#e4f365'>Increased Companion upQualität attempts</font><br>\n<font color='#797979'>∙ 2</font><br>\n<font color='#797979'>Taming outfit: <itemName:taming_reward_costume_lower> </font><br>\n<font color='#797979'>Taming outfit: <itemName:taming_reward_costume_upper> </font><br>\n<font color='#797979'>Taming outfit: <itemName:taming_reward_costume_helmet></font><br>
$*TamingLevelInfo-2-description=<font color='#e4f365'>Maximum Companion Inventory</font><br>\n∙ 70</font> <font color='#23c71b'>(+30)</font><br>\n<font color='#e4f365'>Taming Difficulty</font><br>\n∙ Reduced slightly</font><br>\n<font color='#e4f365'>Special Taming appearance chance</font><br>\n<font color='#797979'>∙ Increased slightly</font><br>\n<font color='#e4f365'>Reduced Taming matches required</font><br>\n<font color='#797979'>∙ 2</font><br>\n<font color='#e4f365'>Increased Companion upQualität attempts</font><br>\n<font color='#797979'>∙ 2</font><br>\n<font color='#797979'>Taming outfit: <itemName:taming_reward_costume_lower> </font><br>\n<font color='#797979'>Taming outfit: <itemName:taming_reward_costume_upper> </font><br>\n<font color='#797979'>Taming outfit: <itemName:taming_reward_costume_helmet></font><br>
$*TamingLevelInfo-3-description=<font color='#e4f365'>Maximum Companion Inventory</font><br>\n∙ 70</font> <font color='#23c71b'>(+30)</font><br>\n<font color='#e4f365'>Taming Difficulty</font><br>\n∙ Reduced slightly</font><br>\n<font color='#e4f365'>Special Taming appearance chance</font><br>\n<font color='#797979'>∙ Increased slightly</font><br>\n<font color='#e4f365'>Reduced Taming matches required</font><br>\n<font color='#797979'>∙ 2</font><br>\n<font color='#e4f365'>Increased Companion upQualität attempts</font><br>\n<font color='#797979'>∙ 2</font><br>\n<font color='#e4f365'>Taming outfit: <itemName:taming_reward_costume_lower> </font><br>\n<font color='#797979'>Taming outfit: <itemName:taming_reward_costume_upper> </font><br>\n<font color='#797979'>Taming outfit: <itemName:taming_reward_costume_helmet></font><br>
$*TamingLevelInfo-4-description=<font color='#e4f365'>Maximum Companion Inventory</font><br>\n∙ 125</font> <font color='#23c71b'>(+85)</font><br>\n<font color='#e4f365'>Taming Difficulty</font><br>\n∙ Reduced slightly</font><br>\n<font color='#e4f365'>Special Taming appearance chance</font><br>\n∙ Increased slightly</font><br>\n<font color='#e4f365'>Reduced Taming matches required</font><br>\n<font color='#797979'>∙ 2</font><br>\n<font color='#e4f365'>Increased Companion upQualität attempts</font><br>\n<font color='#797979'>∙ 2</font><br>\n<font color='#e4f365'>Taming outfit: <itemName:taming_reward_costume_lower> </font><br>\n<font color='#797979'>Taming outfit: <itemName:taming_reward_costume_upper> </font><br>\n<font color='#797979'>Taming outfit: <itemName:taming_reward_costume_helmet></font><br>
$*TamingLevelInfo-5-description=<font color='#e4f365'>Maximum Companion Inventory</font><br>\n∙ 125</font> <font color='#23c71b'>(+85)</font><br>\n<font color='#e4f365'>Taming Difficulty</font><br>\n∙ Reduced slightly</font><br>\n<font color='#e4f365'>Special Taming appearance chance</font><br>\n∙ Increased slightly</font><br>\n<font color='#e4f365'>Reduced Taming matches required</font><br>\n<font color='#797979'>∙ 2</font><br>\n<font color='#e4f365'>Increased Companion upQualität attempts</font><br>\n<font color='#797979'>∙ 2</font><br>\n<font color='#e4f365'>Taming outfit: <itemName:taming_reward_costume_lower> </font><br>\n<font color='#e4f365'>Taming outfit: <itemName:taming_reward_costume_upper> </font><br>\n<font color='#797979'>Taming outfit: <itemName:taming_reward_costume_helmet></font><br>
$*TamingLevelInfo-6-description=<font color='#e4f365'>Maximum Companion Inventory</font><br>\n∙ 200</font> <font color='#23c71b'>(+160)</font><br>\n<font color='#e4f365'>Taming Difficulty</font><br>\n∙ Reduced slightly</font><br>\n<font color='#e4f365'>Special Taming appearance chance</font><br>\n∙ Increased slightly</font><br>\n<font color='#e4f365'>Reduced Taming matches required</font><br>\n∙ 2</font><br>\n<font color='#e4f365'>Increased Companion upQualität attempts</font><br>\n<font color='#797979'>∙ 2</font><br>\n<font color='#e4f365'>Taming outfit: <itemName:taming_reward_costume_lower> </font><br>\n<font color='#e4f365'>Taming outfit: <itemName:taming_reward_costume_upper> </font><br>\n<font color='#797979'>Taming outfit: <itemName:taming_reward_costume_helmet></font><br>
$*TamingLevelInfo-7-description=<font color='#e4f365'>Maximum Companion Inventory</font><br>\n∙ 200</font> <font color='#23c71b'>(+160)</font><br>\n<font color='#e4f365'>Taming Difficulty</font><br>\n∙ Reduced slightly</font><br>\n<font color='#e4f365'>Special Taming appearance chance</font><br>\n∙ Increased slightly</font><br>\n<font color='#e4f365'>Reduced Taming matches required</font><br>\n∙ 2</font><br>\n<font color='#e4f365'>Increased Companion upQualität attempts</font><br>\n∙ 2</font><br>\n<font color='#e4f365'>Taming outfit: <itemName:taming_reward_costume_lower> </font><br>\n<font color='#e4f365'>Taming outfit: <itemName:taming_reward_costume_upper> </font><br>\n<font color='#e4f365'>Taming outfit: <itemName:taming_reward_costume_helmet></font><br>
